[
  "obsidian-icon-folder",
  "obsidian-file-color",
  "obsidian-excalidraw-plugin",
  "better-word-count",
  "obsidian-title-index",
  "surfing",
  "obsidian-git",
  "obsidian-style-settings",
  "obsidian42-brat",
  "obsidian-daily-stats",
  "better-fn",
  "obsidian-emoji-toolbar",
  "obsidian-chartsview-plugin",
  "obsidian-charts",
  "media-extended",
  "obsidian-timestamp-notes",
  "obsidian-ziyunote",
  "number-headings-obsidian",
  "obsidian-underline",
  "better-export-pdf",
  "obsidian-bartender",
  "marp",
  "obsidian-topic-linking",
  "table-extended",
  "obsidian-export-image",
  "obsidian-pluck",
  "slurp",
  "obsidian-linter",
  "obsidian-memos"
]